Администратор Интернет-ресурса с доменным именем <a href="http://www.oscarcollection.ru">www.oscarcollection.ru</a>, включая всеподдомены, как существующие на дату принятия Пользователем настоящего Пользовательского соглашения, так и добавляемые в течение всего срока его действия (далее – Сайт) предоставляет Вам доступ к использованию сервисов и контента Сайта на условиях, являющихся предметом настоящего Пользовательского соглашения. Предлагаем Вам внимательно ознакомиться с условиями настоящего Пользовательского соглашения, представляющего собой публичную оферту в соответствии со ст. 437 Гражданского кодекса Российской Федерации.&nbsp;<br>
<br>
<p>
</p>
<h3>
1.&nbsp;&nbsp;&nbsp;&nbsp; Основные термины, используемые в настоящем Пользовательском соглашении </h3>
<p>
	 1.1.&nbsp;&nbsp; Администратор Сайта – Общество с ограниченной ответственностью Арт Агентство «Оскар», юридическое лицо, созданное по законодательству Российской Федерации, юридический адрес: г. Москва, ул. Планетная, д. 11, пом. 4. Администратору Сайта принадлежат права на Сайт в целом и на использование сетевого адреса (доменного имени) <a href="http://www.oscarcollection.ru">www.oscarcollection.ru</a>;
</p>
<p>
	 1.2.&nbsp;&nbsp; Изображение – фотография, фотокопия художественного объекта, размещенного Администратором Сайта или Партнером на Сайте в соответствии с условиями настоящего Пользовательского соглашения и Договора об оказании услуги по реализации прав на использование изображений художественных объектов (далее – Договор об оказании услуги).
</p>
<p>
	 1.3.&nbsp;&nbsp; Права на использование Изображений (или Права) – совокупность предусмотренных действующим законодательством прав, включая, там, где это применимо:
</p>
<p>
	 a)&nbsp;&nbsp;&nbsp;&nbsp; право разрешать производство изобразительной, печатной, сувенирной и другой тиражированной продукции и товаров народного потребления с использованием изображений музейных предметов (ст. 36 ФЗ «О Музейном фонде РФ и музеях в РФ»);
</p>
<p>
	 b)&nbsp;&nbsp;&nbsp; исключительное право авторов художественных объектов (в случае, если срок авторско-правовой охраны, предусмотренный действующим законодательством, еще не истек) и фотографов-авторов Изображений на использование Изображений посредством воспроизведения, публичного показа, доведения до всеобщего сведения, а также распространение и импорт экземпляров Изображений (п. 2 ст. 1270 Гражданского кодекса РФ);
</p>
<p>
	 1.4.&nbsp;&nbsp; Пользователь – дееспособное физическое лицо, присоединившееся к настоящему Пользовательскому соглашению в собственном интересе либо выступающее от имени и в интересах представляемого им юридического лица;
</p>
<p>
	 1.5.&nbsp;&nbsp; Сервисы – комплекс доступных на Сайте услуг, предоставляемых Администратором Сайта Пользователям.
</p>
<p>
	 1.6.&nbsp;&nbsp; Контент – совокупность изображений и информационных материалов, размещённых на Сайте Администратором Сайта или Партнером;
</p>
<p>
	 1.7.&nbsp;&nbsp; Лицензирование – предоставление Партнером заинтересованным лицам (Пользователям) разрешения на использование Изображений с помощью имеющегося на Сайте сервиса.
</p>
<p>
	 1.8.&nbsp;&nbsp; Тариф – стоимость Прав на использование Пользователем Изображений исключительно для некоммерческих целей, используемая Администратором Сайта.
</p>
<p>
	 1.9.&nbsp;&nbsp; Стоимость Лицензии – сумма вознаграждения, устанавливаемая Администратором Сайта при предоставлении Пользователям Лицензии на использование Изображений в коммерческих целях в пределах и на условиях, согласованных при предоставлении Лицензии.
</p>
<p>
	 1.10.Услуга по Лицензированию (или Услуга) — осуществляемая в соответствии с Договором деятельность Администратора Сайта, направленная на организационное, технологическое, юридическое и рекламно-информационное обеспечение возможности реализации Партнером Прав на использование Изображений.
</p>
<p>
	 1.11.Партнер – Пользователь, заинтересованный в получении от Администратора Сайта Услуги по Лицензированию Изображений и заключивший с Администратором Сайта Договор об оказании услуги;
</p>
<p>
	 1.12.Личный кабинет – персонализированный раздел Сайта, к которому Пользователь получает доступ после прохождения регистрации. Личный кабинет предназначен для администрирования Сервисами, а также обмена информацией между Администратором Сайта и Пользователем.
</p>
<p>
	 &nbsp;
</p>
<h3>
2.&nbsp;&nbsp;&nbsp;&nbsp; Общие условия </h3>
<p>
	 2.1.&nbsp;&nbsp; Настоящее Пользовательское соглашение разработано Администрацией Сайта и определяет условия использования и развития Сайта, а также права и обязанности его Пользователей и Администрации. Условия Пользовательского соглашения распространяются также на отношения, связанные с правами и интересами третьих лиц, не являющимися Пользователями Сайта, но чьи права и интересы могут быть затронуты в результате действий Пользователей Сайта.
</p>
<p>
	 2.2.&nbsp;&nbsp; Настоящее Пользовательское соглашение является юридически обязательным соглашением между Пользователем и Администрацией Сайта, предметом которого является предоставление Администрацией Сайта Пользователю доступа к использованию Сервисов и Контента Сайта.
</p>
<p>
	 2.3.&nbsp;&nbsp; Пользователь обязан полностью ознакомиться с настоящим Пользовательским соглашением до начала пользования Сервисами или Контентом Сайта. Любое использование Пользователем Сайта, включая просмотр Контента, использование Сервисов и/или прохождение процедуры регистрации,означает полное и безоговорочное принятие Пользователем всех условий настоящего Пользовательского соглашения в соответствии со ст. 438 Гражданского кодекса Российской Федерации.
</p>
<p>
	 2.4.&nbsp;&nbsp; Условия настоящего Пользовательского соглашения могут быть изменены и/или дополнены Администрацией Сайта в одностороннем порядке без какого-либо специального уведомления. Действующая редакция Пользовательского соглашения доступна на Сайте по адресу <a href="http://www.oscarcollection.ru/rules">www.oscarcollection.ru/rules</a>.&nbsp; Администрация Сайта рекомендует Пользователям регулярно проверять условия настоящих Правил на предмет их изменения и/или дополнения. Продолжение использования Сайта Пользователем после внесения изменений и/или дополнений в настоящие Правила означает принятие и согласие Пользователя с такими изменениями и/или дополнениями.
</p>
<p>
	 2.5.&nbsp;&nbsp; Для доступа Пользователя к расширенным возможностям Сайта и ряду Сервисов&nbsp; применяется регистрация. Перечень функциональных возможностей Сайта, использование которых требует предварительной регистрации и/или авторизации, а также принятия в необходимых случаях дополнительных документов на использование Сервисов, определяется по единоличному усмотрению Администратора Сайта и может изменяться. Обработка персональных данных при регистрации Пользователя осуществляется Администратором Сайта в соответствии с законодательством Российской Федерации. Администрация Сайта принимает все необходимые меры для защиты персональных данных Пользователя от неправомерного доступа, изменения, раскрытия или уничтожения.
</p>
<p>
	 2.6.&nbsp;&nbsp; Полученные при регистрации логин и пароль являются необходимой и достаточной информацией для авторизации доступа Пользователя на Сайт. Если Пользователем не доказано обратное, любые действия, совершенные с использованием его логина и пароля, считаются совершенными соответствующим Пользователем. В случае несанкционированного доступа к логину и паролю и/или персональной странице Пользователя, или распространения логина и пароля Пользователь обязан незамедлительно сообщить об этом Администратору Сайта.
</p>
<h2></h2>