<h2>О компании</h2>
<h3>История</h3>
<p>
	 Арт агентство «Оскар» работает как с учреждениями культуры, так и с независимыми художниками. Мы помогаем нашим клиентам популяризировать музейные предметы и музейные коллекции, произведения изобразительного и декоративно-прикладного искусства посредством лицензирования использования их изображений на основе музейного и авторско-правового законодательства, а также выявляет и пресекает случаи незаконного использования изображений.
</p>
<p>
	<br>
</p>
<h3>Наша миссия</h3>
 Арт агентство «Оскар» работает как с учреждениями культуры, так и с независимыми художниками. <br>
Мы помогаем нашим клиентам популяризировать музейные предметы и музейные коллекции, произведения изобразительного и декоративно-прикладного искусства посредством лицензирования использования их изображений на основе музейного и авторско-правового законодательства, а также выявляет и пресекает случаи незаконного использования изображений.