<p align="center">
</p>
<h3><br>
 </h3>
<h3><br>
 </h3>
<h3><br>
 </h3>
<h3><br>
 </h3>
<h3><br>
 </h3>
<h3><br>
 </h3>
<h3><br>
 </h3>
<h3>3.&nbsp;&nbsp;&nbsp;&nbsp; Условия об интеллектуальных правах</h3>
 <br>
 3.1.&nbsp;&nbsp; Кроме случаев, установленных действующим законодательством Российской Федерации, весь размещенный на Сайте Контент, а также элементы оформления Сайта, являются объектами исключительных прав Администратора Сайта, Партнеров и/или других правообладателей, все права на эти объекты защищены. <br>
 <br>
<h3>4.&nbsp;&nbsp;&nbsp;&nbsp; Обязанности Пользователя:</h3>
 <br>
 4.1.&nbsp;&nbsp; соблюдать положения действующего законодательства Российской Федерации, настоящего Пользовательского соглашения и иных специальных документов Администрации Сайта, регулирующих порядок и условия использования Контента и Сервисов Сайта; <br>
 4.2.&nbsp;&nbsp; не предоставлять доступ другим Пользователям к собственной персональной странице или к отдельной содержащейся на ней информации в случае, если это может привести к нарушению законодательства Российской Федерации и/или условий настоящего Пользовательского соглашения; <br>
 4.3.&nbsp;&nbsp; не использовать при работе с Сайтом программное обеспечение, способное нарушить нормальную работу его Сервисов и/или несанкционированное копирование ил повреждение Контента; <br>
 4.4.&nbsp;&nbsp; использовать Изображения в строгом соответствии с условиями предоставления Прав для некоммерческого использования, а также при Лицензировании; <br>
 4.5.&nbsp;&nbsp; удалить Изображение по окончании его использования в соответствии с условиями, предоставленными Пользователю при приобретении Прав на Сайте. <br>
 <br>
<h3>5.&nbsp;&nbsp;&nbsp;&nbsp; Ответственность за нарушение прав третьих лиц </h3>
 <br>
 5.1.&nbsp;&nbsp; Администрация Сайта может, но не обязана, просматривать Сайт на наличие нежелательного Контента и может удалять или перемещать без предупреждения любой Контент, который, по мнению Администратора Сайта, нарушает условия настоящего Пользовательского соглашения, законодательство Российской Федерации и/или может нарушать права других Пользователей или третьих лиц. <br>
 5.2.&nbsp;&nbsp; Пользователь соглашается не предпринимать действий, которые могут рассматриваться как нарушающие российское законодательство или нормы международного права, в том числе в сфере интеллектуальной собственности, а также любых действий, которые приводят или могут привести к нарушению нормальной работы Сайта и Сервисов Сайта. <br>
 5.3.&nbsp;&nbsp; Комментарии и иные записи Пользователя на Сайте не должны вступать в противоречие с требованиями законодательства Российской Федерации и общепринятых норм морали и нравственности. <br>
 5.4.&nbsp;&nbsp; Администратор Сайта вправе заблокировать или удалить учетную запись Пользователя, а также запретить доступ с использованием учетной записи к определенным Приложениям и/или Сервисам, и удалить любые указанные Пользователем в Личном кабинете сведения или размещенный им Контент без предварительного уведомления в случае несоблюдения партнером условий настоящего Пользовательского соглашения. <br>
 <br>
<h3>6.&nbsp;&nbsp;&nbsp;&nbsp; Ограничение ответственности</h3>
 <br>
 6.1.&nbsp;&nbsp; Администратор Сайта не имеет возможности осуществлять в полном объеме проверку содержания, подлинности и безопасности размещенного Партнерами на Сайте Контента, его соответствия требованиям действующего законодательства и наличия у Партнеров необходимого объема прав на его использование. <br>
 6.2.&nbsp;&nbsp; Пользователь обязан обеспечить судебную защиту и гарантировать Администратору Сайта возмещение взысканных сумм в случае ущерба, ответственности и издержек (в том числе, расходов на оплату юридических услуг), возникших в связи с противоправными действиями Пользователя, нарушением Условий пользования Сайтом или любых содержащихся в настоящем Пользовательском соглашении гарантий, несанкционированным использованием Контента или нарушением прав и законных интересов третьих лиц. <br>
 <br>
<h3>7.&nbsp;&nbsp;&nbsp;&nbsp; Прочие условия </h3>
 <br>
 7.1.&nbsp;&nbsp; Все возможные споры, вытекающие из настоящего Пользовательского соглашения или связанные с ним, подлежат разрешению в соответствии с действующим законодательством Российской Федерации. <br>
 7.2.&nbsp;&nbsp; Признание судом какого-либо условия настоящего Пользовательского соглашения недействительным или не подлежащим принудительному исполнению не влечет недействительности иных положений. <br>
 7.3.&nbsp;&nbsp; Бездействие со стороны Администрации Сайта в случае нарушения кем-либо из Пользователей положений настоящего Пользовательского соглашения не лишает Администрацию Сайта права предпринять позднее соответствующие действия в защиту своих прав и законных интересов. <br>
 7.4.&nbsp;&nbsp; Все споры по настоящему Пользовательскому соглашению или в связи с ним подлежат рассмотрению в суде по месту нахождения Администратора Сайта (договорная подсудность) в соответствии с действующим процессуальным правом Российской Федерации. <br>
 7.5.&nbsp;&nbsp; Все вопросы толкования должны решаться на основе русскоязычной версии настоящего Пользовательского соглашения. <br>
 &nbsp; &nbsp; &nbsp;
<p>
</p>
<h3>
<p>
</p>
 </h3>
<h3></h3>
<h2>
<p>
</p>
 </h2>
<ul>
</ul>
<p>
</p>