<h3>Об Агентстве<br>
 </h3>
<p>
	 Арт Агенство Оскар работает в сфере авторского и музейно-правового законодательства с 2015 года. За это время нам удалось получить знания и опыт, необходимые для успешной реализации такого глобального проекта, как Oscar Collection. Оперируя опытом, полученным в сотрудничестве с российскими и зарубежными учреждениями культуры, медиа-библиотеками, издательствами и профессионалами креативных индустрий, мы решили создать новый и необходимый для российского контекста проект с международной аудиторией.
</p>
<p>
 <br>
</p>
<h3>О проекте</h3>
 <br>
<p>
	 Арт Агенство Оскар представляет Oscar Collection - уникальную медиа-библиотеку изображений произведений искусства из частных коллекций и музейных фондов. Большая часть представленных на сайте объектов впервые доступна онлайн и в хорошем качестве.
</p>